<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Artesania de M&eacute;xico</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 24px}
-->
</style>
</head>

<body>
<h3 class="Estilo1">Artesania de M&eacute;xico</h3>
<p>En M&eacute;xico, miles de artesanos perpet&uacute;an las tradiciones que  aprendieron de sus antepasados.9&#8203; Esto refleja no solo un profundo aprecio por  la tradici&oacute;n, pero tambi&eacute;n la necesidad de crear &ldquo;objetos mexicanos&rdquo; que se  ajustan a las necesidades cotidianas, y que permiten la supervivencia durante  periodos de dificultades econ&oacute;micas. En M&eacute;xico, regatear las artesan&iacute;as, es  menospreciar el valor y la dedicaci&oacute;n que a puesto el artesano en su obra.  Pagar el precio por ella es lo justo.</p>
<p>Las artesan&iacute;as mexicanas son s&iacute;mbolo de tradici&oacute;n y arraigo,  as&iacute; como han sido ejes para la creaci&oacute;n cultural, ocupando un lugar  preponderante en las actividades productivas de nuestra gente, ya que en ellas  vemos reflejados nuestros or&iacute;genes y costumbres. Han significado el desarrollo  y perfeccionamiento de t&eacute;cnicas, de formas y s&iacute;mbolos, que gracias a ellos, se  han conservado los rasgos est&eacute;ticos caracter&iacute;sticos de su regi&oacute;n y que aparecen  plasmados en una multiplicidad de objetos elaborados en diversos materiales,  como son: Barro Hierro Forjado Joyer&iacute;a Madera Cer&aacute;mica Talavera Pewter Vidrio  Tela/Hilo Palma Velas Ropa y Accesorios</p>
<p>Las artesan&iacute;as mexicanas son muy apreciadas en todo el  mundo, porque son muestras de lo colorido y folkl&oacute;rico que es M&eacute;xico de tal  forma que est&aacute;n concebidas para ocupar una funci&oacute;n clave en la vida cotidiana.  Ollas de barro negro en la cocina, mesas de marqueter&iacute;a, marcos de pewter,  macetas de barro pintado. As&iacute; la artesan&iacute;a mexicana se convierte en uno de los elementos  decorativos m&aacute;s utilizados en las casas, no solo por razones de est&eacute;tica, sino  tambi&eacute;n por su utilidad.</p>
<table width="200" border="1" align="center">
  <tr>
    <td><img src="imagen Artesania de M&eacute;xico.jfif" width="220" height="147" /></td>
  </tr>
  <tr>
    <td><div align="center">Artesan&iacute;a de las calles de Puebla.</div></td>
  </tr>
</table>
<p><a href="../index.html">Ebanisteria</a><a href="Ebanisteria.html">.</a>--<a href="Artesanía en el mundo.html">Artesanía en el mundo.</a></p>
<p>&nbsp;</p>
<p class="Estilo1">&nbsp;</p>
</body>
</html>
