<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Artesan&iacute;a</title>
</head>

<body>
<h1 id="firstHeading">Artesan&iacute;a</h1>
<p>Artesan&iacute;a o artesanado1&#8203; se refiere al trabajo de un  artesano (normalmente realizado de forma manual por una persona, sin el auxilio  de maquinaria o automatizaciones), al producto que es obtenido de ese trabajo,  en el que cada pieza es distinta de las dem&aacute;s. La artesan&iacute;a como actividad  material se diferencia del trabajo en serie o industrial. Para que una  artesan&iacute;a sea tal debe ser trabajada a mano y cuantos menos procesos  industriales tenga, m&aacute;s artesanal va a ser. La artesan&iacute;a es un objeto totalmente  cultural, ya que tiene la particularidad de variar dependiendo del contexto  social, el paisaje, el clima, los recursos y la historia del lugar donde se  realiza.</p>
<p>Muchas veces no conocemos lo que realmente implica la  elaboraci&oacute;n de productos artesanales y las caracter&iacute;sticas que &eacute;ste debe  poseer, confundi&eacute;ndolos con manualidades, armadores u otro tipo de productos.</p>
<p>El Fondo Nacional para el Fomento de las Artesan&iacute;as (FONART)  de M&eacute;xico, a trav&eacute;s de su &laquo;Manual de diferenciaci&oacute;n entre artesan&iacute;a y  manualidad&raquo;,2&#8203; se&ntilde;ala que la artesan&iacute;a es:</p>
<p>&laquo;Un objeto o producto de identidad cultural o tambi&eacute;n  comunitaria, hecho por procesos manuales continuos auxiliados por implementos  rudimentarios y algunos de funci&oacute;n mec&aacute;nica que aligeran ciertas tareas. La  materia prima b&aacute;sica transformada generalmente es obtenida en la regi&oacute;n donde  habita el artesano. El dominio de las t&eacute;cnicas tradicionales de patrimonio  comunitario permite al artesano crear diferentes objetos de variada calidad y  maestr&iacute;a, imprimi&eacute;ndoles, adem&aacute;s, valores simb&oacute;licos e ideol&oacute;gicos de la  cultura local. La artesan&iacute;a se crea como producto duradero o ef&iacute;mero, y su  funci&oacute;n original est&aacute; determinada en el nivel social y cultural, en este  sentido puede destinarse para el uso dom&eacute;stico, ceremonial, ornato, vestuario,  o bien como implemento de trabajo...&raquo;.</p>
<table width="200" border="1" align="center">
  <tr>
    <td><img src="Imagen Artesania.jpg" width="220" height="278" align="middle" /></td>
  </tr>
  <tr>
    <td>Calabaza grabada hecha a mano en Ibarra, Ecuador.</td>
  </tr>
</table>
<p><a href="../index.html">Ebanisteria</a>--<a href="Ebanisteria.html"></a> <a href="Etimología.html">Etimología</a> <a href="Arte y artesanía.html">Arte y artesanía </a><a href="Artesanía en el mundo.html">Artesanía en el mundo </a></p>
<p>&nbsp;</p>
</body>
</html>
