<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Artesan&iacute;a de Espa&ntilde;a</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 24px}
.Estilo2 {font-size: 14px}
-->
</style>
</head>

<body>

<p class="Estilo1">Artesan&iacute;a de Espa&ntilde;a </p>
<p>La artesan&iacute;a en Espa&ntilde;a es muy diversa y variada, y cada  comunidad aut&oacute;noma dispone de diferentes productos identificativos, aunque  generalmente destaca la elaboraci&oacute;n de trabajos en cer&aacute;mica (como los  realizados en Castilla y Le&oacute;n, la provincia de Granada, en Talavera de la  Reina, en Asturias, en la Regi&oacute;n de Murcia o en Canarias), en vidrio (cuyo  centro se halla en Segovia, con la Real F&aacute;brica de Cristales de La Granja), en  madera (con focos en Galicia, Asturias, Catalu&ntilde;a, Castilla y Le&oacute;n, Islas  Baleares y Andaluc&iacute;a), en cuero (Huelva, Sevilla, Albacete y Madrid), en  cester&iacute;a y esparto (Andaluc&iacute;a, Extremadura, Castilla y Le&oacute;n, Arag&oacute;n o Valencia)  y en varios metales (la cuchiller&iacute;a de Albacete, las espadas y damasquinado de  Toledo y &Eacute;ibar o la forja segoviana). Adem&aacute;s, tiene una extensa representaci&oacute;n  en el sector textil, en el que se pueden encontrar tejidos (los conocidos de la  Alpujarra granadina, las jarapas zamoranas y otras similares en Le&oacute;n, Ezcaray,  Lorca y Galicia), bordados (como los de las provincias de Salamanca y Segovia o  los de La Orotava tinerfe&ntilde;a) y encajes (comunes en Andaluc&iacute;a y en Almagro),  siendo el m&aacute;s com&uacute;n el de bolillos, muy extendido.</p>
<p><br />
  En Espa&ntilde;a, los artesanos pueden certificar la autenticidad  de su producci&oacute;n mediante la obtenci&oacute;n del carn&eacute; artesano correspondiente a su  oficio. Los carn&eacute;s artesanos son otorgados por cada comunidad aut&oacute;noma. En las  Islas Canarias, concretamente en Tenerife existe el centro de Documentaci&oacute;n y  el Museo de artesan&iacute;a iberoamericana m&aacute;s grande de Europa que pretende ense&ntilde;ar  a los visitantes y usuarios el nexo cultural que existe hist&oacute;ricamente entre  los pueblos a un lado y a otro del oc&eacute;ano Atl&aacute;ntico a trav&eacute;s de sus trabajos  artesanales. Adem&aacute;s, existen otros centros conocidos como el de Caba&ntilde;as de  Polendos (Segovia).</p>
<table width="200" border="1" align="center">
  <tr>
    <td><img src="imagen Artesania en Espa&ntilde;a.jpg" width="220" height="165" /></td>
  </tr>
  <tr>
    <td><p align="center" class="Estilo2">Cobre de Madrid, Espa&ntilde;a</p></td>
  </tr>
</table>
<p><a href="../index.html">Ebanisteria</a><a href="Ebanisteria.html">.</a>--<a href="Artesanía en el mundo.html">Artesanía en el mundo.</a></p>
<p>&nbsp;</p>
<p class="Estilo1">&nbsp;</p>
</body>
</html>
