<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Aserradero</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 24px}
.Estilo2 {font-size: 14px}
.Estilo3 {font-size: 16px}
-->
</style>
</head>

<body>
<p class="Estilo1">Aserradero</p>
<p class="Estilo2">Un&nbsp;<strong>aserradero</strong>&nbsp;o&nbsp;<strong>serrer&iacute;a</strong>&nbsp;es una instalaci&oacute;n mecanizada o artesanal dedicada al aserrado de&nbsp;<a href="https://es.wikipedia.org/wiki/Madera" title="Madera">madera</a>.</p>
<p class="Estilo2">Los aserraderos son industrias de primera transformaci&oacute;n de la madera de troncos a tablas; proveen de productos semiacabados que generalmente son destinados a una industria de segunda transformaci&oacute;n (<a href="https://es.wikipedia.org/wiki/Carpinter%C3%ADa" title="Carpinter&iacute;a">carpinter&iacute;a</a>,&nbsp;<a href="https://es.wikipedia.org/wiki/Ebanister%C3%ADa" title="Ebanister&iacute;a">ebanister&iacute;a</a>,&nbsp;<a href="https://es.wikipedia.org/wiki/Construcci%C3%B3n" title="Construcci&oacute;n">construcci&oacute;n</a>, etc.) encargada de fabricar objetos o partes de objetos de consumo.</p>
<p class="Estilo2">Antes de la creaci&oacute;n del aserradero, las tablas y tablones se fabricaban manualmente, ya sea dividiendo, cepillando o aserrando el tronco entre dos hombres con una sierra de arco. Las primeras&nbsp;<a href="https://es.wikipedia.org/wiki/Sierra_(herramienta)" title="Sierra (herramienta)">sierras</a>&nbsp;mec&aacute;nicas eran movidas por&nbsp;<a href="https://es.wikipedia.org/wiki/Molino" title="Molino">molinos</a>, por lo que los aserraderos estaban situados tradicionalmente en las proximidades de los cursos de agua, los cuales tambi&eacute;n facilitaban el transporte de los troncos.</p>
<p class="Estilo2">En el siglo&nbsp;xviii&nbsp;se invent&oacute; la hoja de sierra circular y con la&nbsp;<a href="https://es.wikipedia.org/wiki/Revoluci%C3%B3n_Industrial" title="Revoluci&oacute;n Industrial">Revoluci&oacute;n Industrial</a>&nbsp;con el desarrollo del motor a vapor fue posible una mayor mecanizaci&oacute;n del proceso. A fines del siglo&nbsp;xix&nbsp;los aserraderos aprovechaban sus residuos de astillas y serr&iacute;n para alimentar sus calderas de vapor. Estas creaban el movimiento apropiado gracias al calentamiento del agua dentro de s&iacute; para convertirlo en vapor. En Estados Unidos luego de la baja en maderas nativas a mediados del siglo&nbsp;xx, estos aserraderos que ten&iacute;an costos muy altos de manutenci&oacute;n y eran manejados por m&aacute;s de quince personas, pasaron a ser aserraderos con menor producci&oacute;n debido a la falta de madera nativa y que solo son manejados por no m&aacute;s de tres personas, siendo este &uacute;ltimo denominado aserradero port&aacute;til.</p>
<p class="Estilo2">Desde finales del siglo&nbsp;xx&nbsp;con la introducci&oacute;n de la electricidad y la alta tecnolog&iacute;a los aserraderos son instalaciones caras e informatizadas. Adem&aacute;s de madera aserrada, serr&iacute;n, corteza y astillas, desde inicios del siglo&nbsp;xxi&nbsp;tambi&eacute;n producen pellets de madera para la calefacci&oacute;n con biomasa.</p>
<p class="Estilo2">Algunas de las actividades que realizan los aserraderos son:</p>
<p class="Estilo2">- Cantonado. Consiste en hacer avanzar troncos de &aacute;rboles o ramas gruesas a trav&eacute;s de una sierra circular o de disco. En los aserraderos modernos un sistema de medici&oacute;n por l&aacute;ser se encarga normalmente de colocar el tronco en la posici&oacute;n id&oacute;nea para su corte con la sierra circular. Habitualmente hay dos sierras, una a la derecha y otra a la izquierda. En algunos casos puede haber cuatro sierras con lo que el producto final es un cuadrado o rect&aacute;ngulo perfecto de madera.</p>
<p class="Estilo2">- Tronzado. Consiste en el corte transversal del tronco o rama gruesa, un sistema similar a una guillotina de cortar papel.</p>
<table width="200" border="1" align="center">
  <tr>
    <td><img src="imagen aserradero.jpg" width="200" height="233" /></td>
  </tr>
  <tr>
    <td><span class="Estilo3">Cl&aacute;sico aserradero de fines del siglo&nbsp;xix&nbsp;en&nbsp;<a href="https://es.wikipedia.org/wiki/Estados_Unidos" title="Estados Unidos">Estados Unidos</a>.</span></td>
  </tr>
</table>
<p class="Estilo2"><a href="../index.html">Ebanisteria--</a><a href="Ebanisteria.html"></a><a href="Carpinteria.html">Carpinteria </a></p>
</body>
</html>
