<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Carpinter&iacute;a met&aacute;lica</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 18px}
-->
</style>
</head>

<body>
<h2><span id="Carpinter&iacute;a_met&aacute;lica">Carpinter&iacute;a met&aacute;lica</span></h2>
<p class="Estilo1">Originalmente, una de las principales manufacturas en la  carpinter&iacute;a eran las puertas y ventanas. Debido a la aparici&oacute;n de nuevos  materiales para la elaboraci&oacute;n de puertas y ventanas, desde fines del siglo  XIX, la de madera se ha ido sustituyendo por metales como el aluminio o  elementos sint&eacute;ticos, como el PVC. Entonces los antiguos carpinteros que  trabajaban con madera se especializaron en la realizaci&oacute;n de estas  manufacturas, conocidas tambi&eacute;n como carpinter&iacute;a met&aacute;lica, &laquo;carpinter&iacute;a de  aluminio&raquo; y &laquo;carpinter&iacute;a de PVC&raquo;.<br />
  El t&eacute;rmino de carpinter&iacute;a met&aacute;lica es muy reciente y suele  aplicarse a las empresas que se dedican a la fabricaci&oacute;n y comercializaci&oacute;n de  productos de acero, hierro, aluminio, cobre, lat&oacute;n, bronce, cristal y pl&aacute;stico,  principalmente.4&#8203;<br />
  Perfiles especiales en la carpinter&iacute;a met&aacute;lica son: tubos,  algunos perfiles en L, pletinas-perfiles en U, perfiles en T, perfiles en H y  cuadradillos. Tambi&eacute;n se consideran empresas de carpinter&iacute;a met&aacute;lica las que  realizan trabajos de puertas y rejas de hierro, l&aacute;mparas, cerramientos,  escaleras, barandillas, celos&iacute;as, ventanas, toldos, persianas y marquesinas y  forjado art&iacute;stico, utiliz&aacute;ndose cada vez m&aacute;s en el acondicionamiento de hogares  y oficinas.<br />
  Las carpinter&iacute;as met&aacute;licas tambi&eacute;n realizan trabajos como  construcci&oacute;n de estructuras met&aacute;licas y naves industriales. Los principales  clientes de los carpinteros met&aacute;licos son la construcci&oacute;n, industria, sector agrario,  decoraci&oacute;n y hogar, a los que se suelen realizar trabajos como cerramiento  integral de la vivienda, persianas enrollables laminadas o extrusionadas de  seguridad, cajones de registro laminados, extrusionados, PVC y de rotura  t&eacute;rmica, contraventanas de lamas orientables, mosquiteras, accesorios de  accionamiento, etc. </p>
<table width="200" border="1" align="center">
  <tr>
    <td><img src="Imagen Carpinteria metalica.jpg" width="408" height="204" /></td>
  </tr>
  <tr>
    <td><p>Carpinter&iacute;a Met&aacute;lica Alet &ndash; Lima</p></td>
  </tr>
</table>
<p class="Estilo1"><a href="../index.html">Ebanisteria</a><a href="Ebanisteria.html" title="Ebanisteria" target="_top"></a> <a href="Carpinteria.html" title="Carpinteria" target="_top">Carpinteria</a> </p>
</body>
</html>
