<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Caripinteria</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 18px}
-->
</style>
</head>

<body>
<blockquote>
  <blockquote>
    <h1 align="center" id="firstHeading">Carpinter&iacute;a</h1>
  </blockquote>
</blockquote>
<p align="justify" class="Estilo1">Para otros usos de este t&eacute;rmino, v&eacute;ase Carpinter&iacute;a  (desambiguaci&oacute;n).</p>
<p align="justify" class="Estilo1">Trabajo en carpinter&iacute;a (La Habana, Cuba)</p>
<p align="justify" class="Estilo1">La carpinter&iacute;a es el oficio de trabajar la madera para crear  objetos &uacute;tiles y agradables al ser humano. Los productos suelen ser muebles  como mesas, elementos de construcci&oacute;n como puertas, herramientas como martillos  y otros. El trabajo sobre la madera incluye principalmente cortar, esculpir,  pulir, unir, impermeabilizar 1&#8203; y otros.<br />
  Por derivaci&oacute;n, tambi&eacute;n se denomina carpinter&iacute;a al taller o  tienda del carpintero, y a la obra o trabajo ejecutado por este.</p>
<p align="justify" class="Estilo1">La persona que trabaja en el oficio de la carpinter&iacute;a es el  carpintero. Su labor consiste en cortar, moldear y fabricar piezas de madera  para la construcci&oacute;n de viviendas. Existe una carpinter&iacute;a del armar, destinada  a la construcci&oacute;n de armazones; de taller, dedicada a puertas, ventanas y  similares; y de mobiliario, cuyo objeto es elaborar muebles de hogar con maderas  comunes. Mucho m&aacute;s especializadas fueron las carpinter&iacute;as dedicadas a fabricar  carruajes y embarcaciones, hoy en d&iacute;a casi desaparecidas al haber sido  abandonado el uso habitual de la madera para construirlos.2&#8203; Por su parte, el  ebanista3&#8203; es el carpintero especializado en la elaboraci&oacute;n y dise&ntilde;o de muebles  con maderas finas.</p>
<p align="justify" class="Estilo1">El trabajo de la madera es una de las actividades humanas  m&aacute;s antiguas, por lo cual, cada cultura y regi&oacute;n tiene diferentes maneras y  herramientas para trabajar este material.</p>
<table width="200" border="1" align="center">
  <tr>
    <td><div align="center"><img src="Imagen carpinteria.jpg" width="220" height="147" alt="" /></div></td>
  </tr>
  <tr>
    <td><div align="center">
      <p><em><strong>Trabajo en carpinter&iacute;a (La Habana, Cuba)</strong></em></p>
    </div></td>
  </tr>
</table>
<p align="justify"><a href="../index.html">Ebanisteria</a><a href="Ebanisteria.html" title="Ebanisteria" target="_top"></a><a href="Ebanisteria.html" target="Ebanisteria"></a> <a href="Ebanisteria artistica.html" title="Ebanisteria artistica" target="_top">Ebanisteria artistica</a> <a href="Equipos.html" title="Equipos" target="_top"></a> <a href="Maderas comunes.html">Maderas comunes </a><a href="Carpinteria metalica.html">Carpinteria metalica</a> <a href="Aserradero.html">Aserradero</a> <a href="Serrin.html">Serrin</a></p>
</body>
</html>
