<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&iquest;Cu&aacute;les son los tipos de clavos?</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 16px}
.Estilo3 {font-size: 24px}
-->
</style>
</head>

<body>
<p><span class="Estilo3">&iquest;Cu&aacute;les son los tipos de  clavos?</span><br />
    <br />
  Los clavos son materiales que se eligen de acuerdo  al uso que se les dar&aacute;, as&iacute; como el material y resistencia. Tambi&eacute;n se debe  considerar su cabeza, ca&ntilde;a, punta y dimensiones. En cuanto a la resistencia se  considera que existen de baja, media y alta. <br />
  Sin embargo, lo que m&aacute;s  nos interesa conocer son los tipos principales de clavos. Estos son los que m&aacute;s  se solicitan en una ferreter&iacute;a o tlapaler&iacute;a, raz&oacute;n por la que hay una  combinaci&oacute;n de clasificaciones por forma y uso.<br />
  <br />
  Clavos de cabeza plana <br />
  Son los clavos m&aacute;s  utilizados en la carpinter&iacute;a, sirven para crear uniones fuertes y resistentes.  Adem&aacute;s, son relativamente m&aacute;s sencillos de retirar cuando sea necesario con una  simple fuerza de palanca usando el martillo, son los que se usan cuando la  l&aacute;mina trasl&uacute;cida de policarbonato se instala en estructuras de madera.<br />
  <br />
  De corte <br />
  Suelen ser de acero,  estos clavos tienen una punta cuadrada y se utilizan para unir piezas de  mamposter&iacute;a impidiendo que se astillen. Ofrecen una gran fuerza de agarre, por  lo que son aplicados tambi&eacute;n en la restauraci&oacute;n de muebles o en suelos de  madera antigua. <br />
  Clavo de doble cabeza<br />
  &nbsp;Tal como su nombre lo indica, estos clavos  tienen dos cabezas y por ello tambi&eacute;n se les conoce como duplex. Se utilizan  para el armado temporal de estructuras de madera, pues debido a su forma son  m&aacute;s f&aacute;ciles de extraer una vez terminado el trabajo.<br />
  <br />
  De punta perdida <br />
  Se utilizan para lograr  acabados m&aacute;s est&eacute;ticos, pues quedan encastrados de tal modo que la cabeza queda  oculta en la madera. El &uacute;nico inconveniente de su aplicaci&oacute;n es que retirarlos  es bastante m&aacute;s dif&iacute;cil.<br />
  <br />
  Clavos anillados<br />
  Este tipo de clavos  cuenta con anillos en el v&aacute;stago o ca&ntilde;a del clavo, sentido en el que es similar  a un tornillo. Su dise&ntilde;o mejora el agarre y resistencia para su uso tanto en  madera, l&aacute;mina, as&iacute; como en placas de yeso.<br />
  <br />
  Clavo tapicero decorativo <br />
Se utilizan en los  remates de tapicer&iacute;a, son muy similares a las tachuelas y pueden tener  diferentes dise&ntilde;os. Tambi&eacute;n existen los clavos de tapicer&iacute;a ocultos que son  planos y muy lisos, para que la uni&oacute;n se mantenga oculta.</p>
<p>Los clavos de vidriero <br />
  se pueden utilizar en  cristaler&iacute;a, son especiales para sostener las piezas. Este tipo de clavo se  produce sin cabeza para ser usado sobre maderas finas como contravidrios el  enchapado de muebles.<br />
  De cabeza ancha <br />
  Son los clavos m&aacute;s  utilizados en la construcci&oacute;n y se emplean en todo tipo de uniones, en especial  en la instalaci&oacute;n de tejas o l&aacute;mina galvanizada. Tambi&eacute;n se les conoce como  clavos de fuerza o clavos para techar pues sirven para instalar l&aacute;mina pintro.<br />
  Escarpia Las escarpias, <br />
  tambi&eacute;n conocidas como  alcayatas, tienen un &aacute;ngulo de 90&deg; en lugar de cabeza plana. Se utilizan para  sostener pesos ligeros como cuadros o relojes, se puede usar en muros de  distintos materiales sin problema.<br />
  <br />
  Clavo de forja decorativo </p>
<p>Estos clavos de hierro tienen principalmente un uso decorativo, por lo  que se aplican a piezas de madera para darles un toque r&uacute;stico. Muy utilizado  en mobiliario as&iacute; como en puertas, persianas tipo campirano y m&aacute;s.<br />
</p>
<table width="200" border="1" align="center">
  <tr>
    <td><img src="imagen cuales son los tipos de tornillos.jfif" width="393" height="257" /></td>
  </tr>
  <tr>
    <td><h1 class="Estilo1" title="Carpinter&iacute;a de Madera - Ventanas de Madera">Carpinter&iacute;a de Madera - Ventanas de Madera</h1></td>
  </tr>
</table>
<p><a href="../index.html">Ebanisteria</a> <a href="Ebanisteria.html"></a><a href="Equipos.html">Equipos </a></p>
</body>
</html>
