<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Herramientas el&eacute;ctricas</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 24px}
.Estilo2 {font-size: 16px}
-->
</style>
</head>

<body>
<p class="Estilo1">Herramientas el&eacute;ctricas: </p>
<p class="Estilo2">Una m&aacute;quina  el&eacute;ctrica es un dispositivo capaz de transformar cualquier forma de energ&iacute;a en  energ&iacute;a el&eacute;ctrica o a la inversa y tambi&eacute;n se incluyen en esta definici&oacute;n las  m&aacute;quinas que transforman la electricidad en la misma forma de energ&iacute;a pero con  una presentaci&oacute;n distinta m&aacute;s conveniente a su transporte o utilizaci&oacute;n. Se  clasifican en tres grandes grupos: generadores, motores y transformadores</p>
<p class="Estilo2">Los  generadores transforman energ&iacute;a mec&aacute;nica en el&eacute;ctrica, mientras que los motores  transforman la energ&iacute;a el&eacute;ctrica en mec&aacute;nica haciendo girar un eje. El motor se  puede clasificar en motor de corriente continua o motor de corriente alterna.  Los transformadores y convertidores conservan la forma de la energ&iacute;a pero  transforman sus caracter&iacute;sticas.</p>
<p class="Estilo2">Una m&aacute;quina  el&eacute;ctrica tiene un circuito magn&eacute;tico y dos circuitos el&eacute;ctricos;  habitualmente, uno de los circuitos el&eacute;ctricos se llama excitaci&oacute;n, porque al  ser recorrido por una corriente el&eacute;ctrica, produce los amperivueltas necesarios  para crear el flujo establecido en el conjunto de la m&aacute;quina</p>
<p class="Estilo2">Desde una  visi&oacute;n mec&aacute;nica, las m&aacute;quinas el&eacute;ctricas se pueden clasificar en rotativas y  est&aacute;ticas. Las m&aacute;quinas rotativas est&aacute;n provistas de partes giratorias, como  las dinamos, alternadores, motores. Las m&aacute;quinasest&aacute;ticas no disponen de  partes m&oacute;viles, como los transformadores</p>
<p class="Estilo2">En las  m  &aacute;quinas rotativas, hay una parte fija llamada estator o est&aacute;tor y una parte  m&oacute;vil llamada rotor. El rotor suele girar en el interior del estator. Al  espacio de aire existente entre ambos se le denomina entrehierro. Los motores y  generadores el&eacute;ctricos son el ejemplo m&aacute;s simple de una m&aacute;quina rotativa.</p>
<table width="200" border="1" align="center">
  <tr>
    <td><img src="Imagen Herramienta electrica.jpg" width="250" height="188" /></td>
  </tr>
  <tr>
    <td>Una m&aacute;quina el&eacute;ctrica (un motor el&eacute;ctrico)</td>
  </tr>
</table>
<p class="Estilo2"><a href="../index.html">Ebanisteria</a> <a href="Ebanisteria.html"></a><a href="Equipos.html">Equipos</a></p>
<p class="Estilo1">&nbsp;</p>
</body>
</html>
