<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Historia</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 18px}
-->
</style>
</head>

<body>
<h2 align="center"><span id="Historia">Historia</span></h2>
<p class="Estilo1">La ebanister&iacute;a tuvo sus inicios en el trabajo con madera de  &eacute;bano &mdash;de ah&iacute; su nombre&mdash;, que antiguamente era muy rara y costosa, proveniente  sobre todo de C&oacute;rcega y del norte de &Aacute;frica. Por ello, la confecci&oacute;n de muebles  con esta madera se convirti&oacute; en un oficio de calidad artesanal, donde junto a  la t&eacute;cnica se valoraba la habilidad del ebanista, as&iacute; como la artisticidad de  la decoraci&oacute;n elaborada en ellos. A partir del siglo xvii, el &eacute;bano comenz&oacute; a  ser sustituido por maderas te&ntilde;idas. Desde entonces se entiende la ebanister&iacute;a  como la confecci&oacute;n de muebles con maderas valiosas, que pueden estar  recubiertas de diversos elementos como paneles lacados, planchas de cer&aacute;mica,  apliques met&aacute;licos o piedras preciosas.</p>
<p class="Estilo1">De &eacute;poca antigua no quedan muchos testimonios, tan s&oacute;lo  algunos hallazgos arqueol&oacute;gicos y representaciones de obras de ebanister&iacute;a en  pinturas y relieves. Los ejemplos m&aacute;s antiguos se encuentran en la antigua  Mesopotamia, con muebles de &eacute;bano y marfil para uso de la realeza, datados en  torno a los siglos VIII y VII a. C. En el antiguo Egipto hallamos ejemplos como  los muebles de cedro con taraceas de &eacute;bano y marfil de las tumbas de Ju&rsquo;e y  Tu&rsquo;e (Museo Egipcio de El Cairo). En la tumba de Tutankam&oacute;n se hallaron  diversos muebles de uso personal del fara&oacute;n, de gran calidad art&iacute;stica. Las  principales tipolog&iacute;as sol&iacute;an ser: escabeles, cofres para objetos preciosos,  mesillas de un pie (monopodium), camas con patas en forma de animales diversos  (toro, chacal, le&oacute;n), etc. En Grecia se realizaban muebles con &eacute;bano, marfil,  plata y oro, como se describe en la fabricaci&oacute;n de la cama de Ulises en la  Odisea (1. XXIII). Entre sus principales realizaciones hallamos: escabeles,  sillas de respaldo inclinado sin brazos (klism&oacute;s), camas de tablas colocadas  sobre caballetes, cajas ambivalentes que serv&iacute;an como contenedor de objetos o  como asiento, etc. De la Antigua Roma destaca el triclinium &mdash;de origen  etrusco&mdash;, lecho donde los romanos se recostaban a comer. En &eacute;poca imperial se  dieron muebles con decoraci&oacute;n helen&iacute;stica de gran lujo, con patas de m&aacute;rmol en  forma de leones, grifos, esfinges y otros animales, a menudo con adornos de  bronce. Los muebles m&aacute;s usados eran: sillas de respaldo inclinado (cathedra),  escabeles de secci&oacute;n redonda con patas de tijera (sella) y armarios con  estantes interiores cerrados por dos batientes.2</p>
<p class="Estilo1">Durante la Edad Media predomin&oacute; la simplicidad y la  severidad, como correspond&iacute;a a la nueva religi&oacute;n preponderante, el  cristianismo, que propugnaba la pobreza y la austeridad. En los monasterios  naci&oacute; el escritorio, mesa con puertecillas y estantes, con atriles y repisas  para libros. Proliferaron los arcones, que serv&iacute;an para guardar ropa y, a la vez,  como asiento. Las camas ganaron en altura y se aislaron del suelo, a menudo  decoradas con baldaquinos con cortinas. Las mesas (mensae) eran largas y  apoyadas en tr&iacute;podes. Las sillas eran plegables con patas curvadas  (faldistorium). En el g&oacute;tico se puso de moda una decoraci&oacute;n inspirada en la  arquitectura de las catedrales, con ojivas, rosetas y ventanillas  polilobuladas. Cabe destacar igualmente en esta &eacute;poca la riqueza decorativa  desarrollada en las siller&iacute;as de los coros de catedrales y monasterios. En el  Imperio bizantino el mobiliario era m&aacute;s lujoso que en Occidente, con  incrustaciones de oro, plata y n&aacute;car, y revestimientos con pa&ntilde;os y cojines.</p>
<div align="center">
  <table width="200" border="1">
    <tr>
      <td><img src="imagen historia 1.jpg" alt="" width="250" height="351" /></td>
    </tr>
    <tr>
      <td><p><em><strong>Boudoir de la reina Mar&iacute;a Antonieta en Fontainebleau, de  Jean-Henri Riesener (1786).</strong></em></p></td>
    </tr>
  </table>
</div>
<p align="justify"><a href="Tecnica.html" title="Anterior" target="_top"></a><a href="../index.html" title="Ebanisteria" target="_top">Ebanisteria</a> <a href="Tecnica.html" title="Tecnica" target="_top"></a></p>
</body>
</html>
