<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Laca</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 18px}
.Estilo3 {font-size: 36px}
-->
</style>
</head>

<body>
<p><span class="Estilo3">Laca</span></p>
<p>En un sentido amplio la laca es un t&eacute;rmino relativamente  impreciso para referirse a un l&iacute;quido de terminaci&oacute;n de madera de color claro o  coloreado que se seca mediante evaporaci&oacute;n del disolvente. A menudo tambi&eacute;n es  un proceso de curado que produce un acabado superficial duro y duradero. Dicho  acabado puede ser tanto ultra mate hasta altamente reflejante, y puede ser  pulido si se desea. La expresi&oacute;n tambi&eacute;n se utiliza para &laquo;pintura laca&raquo;, que  por lo general hace referencia a una pintura que se seca dando lugar a una  superficie por lo general dura y lisa. </p>
<p class="Estilo1">El origen del t&eacute;rmino en espa&ntilde;ol proviene del &aacute;rabe hispano  l&aacute;kk, este del &aacute;rabe lakk, &eacute;ste del persa l&#257;k, y &eacute;ste del s&aacute;nscrito laksha, que  ya aparece en el Atharvaveda, de fines del II milenio a. C.1&#8203; Quiz&aacute; se  relacione con el s&aacute;nscrito laksh&aacute; (el n&uacute;mero 100 000), quiz&aacute; en referencia a la  gran cantidad de insectos parecidos a la cochinilla (Laccifer lacca  &mdash;Coccoidea&mdash;) que con sus picaduras hacen que este tipo de &aacute;rbol en la India y  zonas vecinas exude esta sustancia resinosa, trasl&uacute;cida, quebradiza y  rojiza.2&#8203;Dicha secreci&oacute;n se halla pegada a las ramas que se reproduce de la  planta invadida, y en ella est&aacute; encerrado el insecto durante casi toda su vida.  Una vez recolectada, molida y cocida con otras resinas y minerales, se  convierte en goma laca, usada en barnices (transparentes o coloreados), tintas,  lacres, adhesivos, etc.</p>
 <table width="200" border="1" align="center">
  <tr>
    <td><img src="Laca imagen.jpg" width="218" height="241" /></td>
  </tr>
  <tr>
    <td><p><em>LACA CATALIZADA - Pintuland</em></p></td>
  </tr>
</table>
<p><a href="../index.html">Ebanisteria</a><a href="Ebanisteria.html" title="Ebanisteria" target="_top"></a> <a href="Tecnica.html" title="Tecnica" target="_top"> Tecnica</a> <a href="Laca en Japón y China.html" title="Laca en Japón y China" target="_top">Laca en Japón y China </a></p>
<p align="center" class="Estilo1">&nbsp;</p>
</body>
</html>
