<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Laca en Jap&oacute;n y China</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 18px}
-->
</style>
</head>

<body>
<h2><span id="Laca_en_Jap&oacute;n_y_China">Laca en Jap&oacute;n y China</span></h2>
<p class="Estilo1">La savia del&nbsp;&aacute;rbol de laca, en la actualidad  denominada &laquo;laca a base de&nbsp;urushiol&raquo; ha sido utilizada tradicionalmente en  Jap&oacute;n y China. Debido a que la sustancia es venenosa al tacto hasta que se  seca, su uso ha estado en manos exclusivas de artesanos debidamente formados.</p>
<p class="Estilo1">La savia, c&aacute;ustica y t&oacute;xica, es extra&iacute;da del tronco para  producir laca. Se procede haciendo de 5 a 10 incisiones horizontales en los  &aacute;rboles de 10&nbsp;a&ntilde;os de edad y recolectando la savia amarillo-gris&aacute;cea que  emerge de ellas. Se obtienen aproximadamente 250&nbsp;mililitros al a&ntilde;o de cada  &aacute;rbol. Esta savia es conocida como&nbsp;urushi. La savia es entonces filtrada,  calentada y opcionalmente coloreada antes de aplicarla sobre el objeto que se  va a lacar. Tras aplicarla se conserva el objeto en una c&aacute;mara h&uacute;meda y c&aacute;lida  de 12 a 24&nbsp;horas o se introduce en un horno a 400&nbsp;&deg;C&nbsp;durante una  hora, para que el&nbsp;urushiol&nbsp;seque polimerizando para formar un acabado  transparente, duro y resistente al agua.</p>
<p class="Estilo1">En su estado l&iacute;quido el&nbsp;urushi&nbsp;puede causar  serias irritaciones, tanto por contacto como por sus vapores. Una vez  endurecido, las reacciones son poco comunes pero posibles.<br />
  Los productos cubiertos con&nbsp;urushi&nbsp;son  reconocibles por un acabado extremadamente perdurable y lustroso. La  laca&nbsp;urushi&nbsp;tiene m&aacute;s aplicaciones de las que aqu&iacute; se exponen, pero  los elementos m&aacute;s comunes son utensilios para la mesa como platos, cuencos,  cubiertos, palillos, copas y vasos; instrumentos musicales como  flautas&nbsp;shakuhachi&nbsp;y tambores&nbsp;taiko; plumas estilogr&aacute;ficas;  joyer&iacute;a y arcos&nbsp;yumi. Hay varios tipos de lacado con&nbsp;urushi,  encabezando la lista el&nbsp;Wajima-nuri, procedente de la ciudad  de&nbsp;Wajima&nbsp;y caracter&iacute;stico por utilizar&nbsp;lino&nbsp;como  estructura reforzante en los lacados. El rojo&nbsp;cinabrio&nbsp;est&aacute; muy bien  considerado, a pesar de su contenido de&nbsp;mercurio, que por inhalaci&oacute;n puede  favorecer el&nbsp;envenenamiento por mercurio&nbsp;en habitaciones mal  ventiladas. El&nbsp;urushi&nbsp;natural sin pigmento es marr&oacute;n oscuro pero los  colores m&aacute;s comunes para los acabados de laca son el negro y el rojo,  procedentes de pigmentos en polvo de&nbsp;hierro&nbsp;y&nbsp;&oacute;xido f&eacute;rrico,  respectivamente. El&nbsp;urushi&nbsp;se aplica con pincel o brocha y se deja  secar en un ambiente c&aacute;lido y h&uacute;medo o en horno.</p>
<table width="200" border="1" align="center">
  <tr>
    <td><img src="Imagen Laca en Jap&oacute;n y China.jpg" width="308" height="164" /></td>
  </tr>
  <tr>
    <td><p>La laca Urushi, todo un arte japon&eacute;s</p></td>
  </tr>
</table>
<p class="Estilo1">&nbsp;</p>
<p class="Estilo1"><a href="../index.html">Ebanisteria</a><a href="Ebanisteria.html" title="Ebanisteria" target="_top"></a> <a href="Laca.html" title="Laca" target="_top">Laca</a> </p>
<p class="Estilo1">&nbsp;</p>
<p class="Estilo1">&nbsp;</p>
</body>
</html>
