<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>T&eacute;cnica</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 36px}
.Estilo2 {
	color: #000000;
	font-style: italic;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<p class="Estilo1">T&eacute;cnica</p>
<p>Las maderas que emplea el  ebanista son las llamadas finas o preciosas, ex&oacute;ticas e ind&iacute;genas por punto  general. Pero, por razones de econom&iacute;a, tambi&eacute;n se suelen hacer los muebles con  maderas ordinarias chapeadas de las maderas antes indicadas. En el primer caso,  se dice que los muebles son macizos y, en el segundo, chapeados. Las maderas  ind&iacute;genas deben buscarse ligeras, que sean f&aacute;ciles de trabajar con el cepillo,  capaces de recibir el regular pulimento y de resistir sin deformarse las  influencias atmosf&eacute;ricas, encontr&aacute;ndose en estas condiciones:</p>
<p>El abeto, acebo, aliso,  almendro, boj, casta&ntilde;o, cerezo, cipr&eacute;s, ciruelo, fresno, haya, chopo, lentisco,  manzano, olivo, peral y tejo.<br />
  Otras, que son pesadas,  fuertes y de grano fino, que admiten un buen pulimento, como el nogal y el  roble.<br />
  Las ex&oacute;ticas, de gran finura y  compactibilidad, que se pulimentan perfectamente y presentan colores vivos y un  veteado especial, como el amaranto, la caoba, el palo de Cayena, el itaibo,  &eacute;bano, arce de Am&eacute;rica, granadillo, limonero, palo santo, palo de rosa,  guayaco, tuya de Argelia y s&aacute;ndalo.<br />
  Las herramientas que emplea el  ebanista son las mismas de que hace uso el carpintero, pero m&aacute;s finas, ya  porque as&iacute; lo exige el grano de la madera, ya porque no debe perder de &eacute;sta  sino la menor cantidad posible. Adem&aacute;s, utiliza cuchillas de alisar, piedra  p&oacute;mez, esmeril y papel de lija.</p>
<p>El ebanista debe saber  chapear, barnizar, embutir y te&ntilde;ir las maderas, as&iacute; como utilizar las vetaduras  y lobanillos de aquellas por el bello aspecto que ofrecen, y hasta debe conocer  algo de las artes del tornero y del tallista. Las sierras del ebanista son de  dientes finos. Los cepillos, de boca estrecha, y cuando se tiene gran inter&eacute;s  en que no se levante astilla alguna, los hierros de cepillar o corroer deben  estar estriados en sentido de la longitud del hierro, con lo que su canto se  halla erizado de una dentadura sumamente fina y de dientes triangulares cuya  punta rae sin levantar astillas.</p>
<div align="center">
  <table width="200" height="291" border="1">
    <tr>
      <td height="254"><img src="Imagen Tecnica.jpg" width="250" height="250" alt="" /></td>
    </tr>
    <tr>
      <td height="29"><span class="Estilo2">Mobiliario de dise&ntilde;o contempor&aacute;neo.</span></td>
    </tr>
  </table>
</div>
<p><a href="../index.html">Ebanisteria</a><a href="Ebanisteria.html" title="Ebanisteria" target="_top"></a> <a href="Laca.html" title="Laca" target="_top">Laca</a></p>
</body>
</html>
